Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/CoreRepairKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NONGENUINE_KB_URL
source: https://support.apple.com/HT212002
ja: https://support.apple.com/ja-jp/HT212002
lt: https://support.apple.com/lt-lt/HT212002

# FACEID_REPAIR_KB_URL
source: https://support.apple.com/120567?cid=iOS_SettingsUI_iphone_article_120567
ja: https://support.apple.com/ja-jp/120567?cid=iOS_SettingsUI_iphone_article_120567

source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙

# BLUETOOTH_COMPONENT
source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙
